export const tips = [
    'Если скачать ролик с YouTube, он будет лёгкий по весу и в хорошем качестве.',
    'В заголовок трансляции можно поставить ссылку, она будет кликабельной.',
    'С телефона ролики загружаются долго, рекомендуем работать с ПК',
    'В разделе "Инструкции" , есть ответы на любой ваш вопрос.',
    'Не стоит загружать вертикальные видео, в трансляциях такое не любят.',
    'Чем больше интервал показа, тем меньше риск получить БАН.',
    'Если эфир не запустился, перепривяжите аккаунт.',
    'Тех поддержка очень любезна, а иногда не очень. Тут как повезёт.',
]
